[
   {
      "nama":"Fitri & Amirul",
      "subnama":"Calon pengantin",
      "avatar":"https://raw.githubusercontent.com/qobilcdn/resource/main/images-wedding/qobil_aimanxarifuddin-20240704-0001.jpg%20(4).webp",
      "ucapan":"Alhamdulillah Banget. Aku pribadi berterimakasih banyak kepada qobilto atas bantuan nya maaf ya admin banyak ngerepotin. suka banget sama undanganya bagus dan unik. calon suami saya suka. insyaallah aku rekomendasiin website qobilto ke temen-teman terdekat aku."
   },
   {
   "nama":"Anisa & Bian",
   "subnama":"Calon pengantin",
   "avatar":"https://raw.githubusercontent.com/qobilcdn/resource/main/images-wedding/qobil_aimanxarifuddin-20240704-0003.jpg",
   "ucapan":"Nyari-nyari website undangan digital di google eh ketemunya di instagram, Saya Suka banget sama qobilto penawarannya juga simpel engga bikit ribet ngga kayak website lain telalu banyak yang ditawarkan jadi bingung sendiri saya. Tinggal pilih tema, isi data sama request musik. selesai. pengerjaanya cepet banget gak sampai 1 Hari. banyak tema yang bagus-bagus"
   },
   {
   "nama":"Azrin & Putri",
   "subnama":"Calon pengantin",
   "avatar":"https://raw.githubusercontent.com/qobilcdn/resource/main/images-wedding/qobil_qahharphotography-20240704-0033.jpg",
   "ucapan":"Aku Paling suka banget sama tema green brush, selain modern dan nature nama temanya ini juga sesuai sama gaya Pernikahan aku dan pasangan, nggak terlalu formal dan kaku, tetep kekinian dan santai."
   },
   {
   "nama":"Fauzi & Idah",
   "subnama":"Calon pengantin",
   "avatar":"https://raw.githubusercontent.com/qobilcdn/resource/main/images-wedding/qobil_qahharphotography-20240704-0047.jpg",
   "ucapan":"Paling suka banget sama desain unik, dari semua riset dan lihat² website undangan digital di google cuman qobilto yang profesional ngga ketinggalan jaman desainnya bisa menyesuaikan karakter dan gaya pernikahan aku, ngga kabur sama outfit yang aku pilih sama pasangan. Tema Minimal aesthetic cocok si buat yang ngikutin trend sekarang."
   },
   {
   "nama":"Silvi & Andre",
   "subnama":"Calon pengantin",
   "avatar":"https://raw.githubusercontent.com/qobilcdn/resource/main/images-wedding/qobil_qahharphotography-20240704-0005.jpg",
   "ucapan":"Mampir ke website qobilto rekomendasi dari ponakan, nyobain langsung order undangan. aku baru nemu yang ramah adminnya, gercep banget responnya, Alhamdulillah gak sampe 1 hari kelar cuma 8 jam doang. Suka banget sama tema-tema nya mudah dipahami. sangat frendly."
   }
   
]
